CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 43.0.2357.130, Bản quyền 2015 Google Inc. Mọi quyền được bảo lưu.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Chi tiết từ danh bạ của bạn có thể giúp bạn điền vào biểu mẫu trong Chrome nhanh hơn.";
NSHumanReadableCopyright = "Bản quyền 2015 Google Inc. Mọi quyền được bảo lưu.";
